<?php

return [
    'my_profile'=>'Мій профіль',
    'users_list'=>'Список користувачів',
    'users_count'=>'Користувачів',
    'name'=>'Імя',
    'status'=>'Статус',
    'actions'=>'Дії',
    'add_user'=>'Додати користувача',
    'user'=>'Користувач',

    'full_name'=>"Повне ім'я",
    'phone'=>"Телефон",
    'Submit'=>'Надіслати',
    'Cancel'=>'Вихід',
    'user_add'=>'Користувач доданний', 
    'user_delete'=>'Користувач видалений', 
    'are'=>'Ви впевнені, що хочете видалити цього користувача?',
    'user_read'=>'Редагування користувача',
    'user_update'=>'Користувача успішно оновлено!',
    'edit'=>'Редагувати',
    'Details'=>'Деталі',
    'Status'=>'Статус',
    'Languages'=>'Мова',
    'edit_h3'=>'Редагувати інформацію про користувача',
    'home'=>'Дашборд' ,
    
    'valuta'=>'Валюта',


    'yes'=>'Так',
    'not'=>'Ні',

    'all'=>'Всі',
    'phone'=>'Телефон',

    'status'=>'Статус',

    'status_active' => 'Активний',
    'status_not_active' => 'Відключений',

    'lang'=>'Мова', 
    'view'=>'Показувати дані інших працівників',
    'barmen_view'=>'Показувати бармену повідомлення про розбіжність',
    'all'=>'Всі',
    'my'=>'Свої',
    // 'not'=>'Не відображати',
    'sklad_dostup'=>'Доступ до складу',
    'view_sklad'=>'Перегляд',
    'order_history'=>'Перегляд історії замовлень (для бармена)', 
    'view_limit'=>'Показано',
    'category_not_delete'=>'Видаліть продукти або перемістіть їх до інших категорій',

    ''=>'',
    ''=>'',



];
